
/* Class = "NSWindow"; title = "Seleziona livello da importare"; ObjectID = "5"; */
"5.title" = "Seleziona livello da importare";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Nome livello"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Nome livello";

/* Class = "NSTextFieldCell"; title = "Nome livello:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Nome livello:";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Elemento 1";
